<template>
  <div class="newsInfo-container">
    <header>
      <h1>5省25市4县共推共建生态经济带新蓝图</h1>
      <div class="someInfo">
        <span>发表时间： 2019.9.12&nbsp; 24:00:00</span>
        <span>点击： 10次</span>
      </div>
      <hr/>
    </header>

    <article>
      <p>
        4月29日，淮河生态经济带首次省际联席会和市长会商会在淮安召开，江苏、安徽、山东、河南、湖北5省及沿淮市县政府负责人汇聚一堂，共商助力淮河生态经济带高质量发展大计。
      </p>
      <p>
        据了解，2010年淮安市“构建淮河生态经济带”的设想拉开了谋划推动淮河生态经济带战略落地的序幕。此后，从3省5市到3省20市1县，再到5省25市4县，越来越多的沿淮城市加入到推动淮河生态经济带上升为国家战略的“队伍”中。
      </p>
      <p>
        经年努力，一朝圆梦。2018年10月，国务院批复同意《淮河生态经济带发展规划》（以下简称《规划》），标志着淮河生态经济带正式上升为国家发展战略。江苏共有淮安、盐城、连云港、徐州等7个城市包含在规划范围之内，淮安作为这项战略的首提首推城市，成为淮河经济带城市的“带队长”，也是省际联席会和市长会商会的“首映场”。
      </p>
      <p>
        “机制化的手段，协同化的做法，是探索创新落实规划的有效途径。”国家发改委地区经济司副司长张东强说，作为一项省际协同发展的国家战略，完善的合作机制是推动《规划》落地开花的关键。在29日召开的省市两级会议中，分别研究建立了淮河生态经济带省、市两级会议制度，省际层面和市级层面分别签署了合作框架协议。
      </p>
      <p>
        根据合作框架协议，江苏、安徽、山东、河南、湖北5省及25市、4县将共同努力，围绕“打造绿色生态廊道、完善基础设施网络、推进产业转型升级、统筹城乡发展、促进基本服务共建共享、构建全方位开放新格局”等六个方面，合力推动淮河流域经济高质量发展。
      </p>
      <p>
        此外，会议明确了省际联席会议、市长会商会议实行轮值制，各省、市轮流“坐庄”。2020年淮河生态经济带省际联席会议由安徽省轮值、沿淮四省密切配合，共同做好会议各项筹备工作。2020年的市长会商会，确定在安徽省蚌埠市召开。
      </p>
      <p>
        “淮安作为首提首推城市，我们有责任有义务也有信心，当好贯彻落实国家战略规划的排头兵和打造淮河流域区域协作样板的领头羊。”淮安市市长蔡丽新表示，淮安将禀持共商共建共享理念，坚持同心同向同行，立足自身区位、交通、资源等优势，充分发挥牵头作用，为淮河生态经济带这个“大家庭”协调发展尽淮安的绵薄之力，全力推动淮河流域高质量发展走在前列。（完）
      </p>
    </article>

    <router-view></router-view>
  </div>
</template>

<script>
</script>

<style lang="sass" scoped>
 .newsInfo-container {
   padding: 7px;
   header {
     margin: 10px 0;
     text-align: center;
     h1 {
       font-size: 17px;
       margin-bottom: 10px;
     }
     .someInfo {
       display: flex;
       justify-content: space-between;
       font-size: 14px;
       color: blue;
       margin-bottom: 8px;
     }
   }
   article {
     p {
       text-indent: 2em;
     }
   }
 }
</style>
